{
  "products": [
    {
      "key": "tai_nghe_khong_day",
      "url": "https://s.shopee.vn/BLLy9FQQ8",
      "title": "HTC NE40 Tính năng dịch phụ đề AI Tai nghe dịch AI Tai nghe màn hình cảm ứng LED Chống ồn chủ động ANC Khả năng chống nước IPX5 | Shopee Việt Nam",
      "description": "Mua HTC NE40 Tính năng dịch phụ đề AI Tai nghe dịch AI Tai nghe màn hình cảm ứng LED Chống ồn chủ động ANC Khả năng chống nước IPX5 giá tốt. Mua hàng qua mạng uy tín, tiện lợi. Shopee đảm bảo nhận hàng, hoặc được hoàn lại tiền Giao Hàng Miễn Phí. XEM NGAY!",
      "image": "https://down-vn.img.susercontent.com/file/promo-dim-0100d38f9d6d34809c978f8376c5b43dcb4e"
    },
    {
      "key": "khan_giay",
      "url": "https://s.shopee.vn/9fCRJb4zJh",
      "title": "Giấy ăn rút Topgia thùng 40g 30g 20g đa sắc cao cấp 240 tờ 4 lớp, dập vân 4D, mềm mịn, thấm hút tốt | Shopee Việt Nam",
      "description": "Mua Giấy ăn rút Topgia thùng 40g 30g 20g đa sắc cao cấp 240 tờ 4 lớp, dập vân 4D, mềm mịn, thấm hút tốt giá tốt. Mua hàng qua mạng uy tín, tiện lợi. Shopee đảm bảo nhận hàng, hoặc được hoàn lại tiền Giao Hàng Miễn Phí. XEM NGAY!",
      "image": "https://down-vn.img.susercontent.com/file/promo-dim-0100bc00eb1c723e9d734d9f665fcf35d6d8"
    },
    {
      "key": "ke_man_hinh",
      "url": "https://s.shopee.vn/9KZb9Y2L0o",
      "title": "Bàn phím cơ Aula F75 không dây 3 mode - Mạch Xuôi - Hỗ trợ hotswap 5 pin - LED RGB - Có App | Shopee Việt Nam",
      "description": "Mua Bàn phím cơ Aula F75 không dây 3 mode - Mạch Xuôi - Hỗ trợ hotswap 5 pin - LED RGB - Có App giá tốt. Mua hàng qua mạng uy tín, tiện lợi. Shopee đảm bảo nhận hàng, hoặc được hoàn lại tiền Giao Hàng Miễn Phí. XEM NGAY!",
      "image": "https://down-vn.img.susercontent.com/file/promo-dim-010085df3b68048c10f08f43c8ed58f4ac57"
    },
    {
      "key": "keyboard",
      "url": "https://s.shopee.vn/30fXcHUQQj",
      "title": "Kệ để màn hình TopV nâng PC 2 tầng trắng kệ máy tính decor bàn học kê vi tính cải thiện tầm nhìn | Shopee Việt Nam",
      "description": "Mua Kệ để màn hình TopV nâng PC 2 tầng trắng kệ máy tính decor bàn học kê vi tính cải thiện tầm nhìn giá tốt. Mua hàng qua mạng uy tín, tiện lợi. Shopee đảm bảo nhận hàng, hoặc được hoàn lại tiền Giao Hàng Miễn Phí. XEM NGAY!",
      "image": "https://down-vn.img.susercontent.com/file/promo-dim-0100d1f03345653ef8bc51892341d23c36c3"
    },
    {
      "key": "keyboard",
      "url": "https://s.shopee.vn/7pknNFDa2G",
      "title": "Bàn phím cơ không dây AULA F75 - Hỗ trợ hotswap - LED RGB nhiều chế độ - 3 mode kết nối tiện lợi | Shopee Việt Nam",
      "description": "Mua Bàn phím cơ không dây AULA F75 - Hỗ trợ hotswap - LED RGB nhiều chế độ - 3 mode kết nối tiện lợi giá tốt. Mua hàng qua mạng uy tín, tiện lợi. Shopee đảm bảo nhận hàng, hoặc được hoàn lại tiền Giao Hàng Miễn Phí. XEM NGAY!",
      "image": "https://down-vn.img.susercontent.com/file/promo-dim-0100d8167ad9facf2f0dd607ca3d2e016c67"
    },
    {
      "key": "may_in",
      "url": "https://s.shopee.vn/6fYpz79EMt",
      "title": "Máy In Nhiệt Bluetooth AYIN Khổ A6 A7, Máy In Đơn Hàng TMĐT Từ Điện Thoại, Mã Vận Đơn BH 15 Tháng | Shopee Việt Nam",
      "description": "Mua Máy In Nhiệt Bluetooth AYIN Khổ A6 A7, Máy In Đơn Hàng TMĐT Từ Điện Thoại, Mã Vận Đơn BH 15 Tháng giá tốt. Mua hàng qua mạng uy tín, tiện lợi. Shopee đảm bảo nhận hàng, hoặc được hoàn lại tiền Giao Hàng Miễn Phí. XEM NGAY!",
      "image": "https://down-vn.img.susercontent.com/file/promo-dim-0100b3735de8a38472d3379ba719e0d03ca1"
    },
    {
      "key": "gia_do",
      "url": "https://s.shopee.vn/5pzizdoeRN",
      "title": "Giá đỡ laptop, Đế tản nhiệt laptop, macbook gấp gọn bằng nhôm điều chỉnh 6 cấp độ - GÀ LÓT CHUỘT | Shopee Việt Nam",
      "description": "Mua Giá đỡ laptop, Đế tản nhiệt laptop, macbook gấp gọn bằng nhôm điều chỉnh 6 cấp độ - GÀ LÓT CHUỘT giá tốt. Mua hàng qua mạng uy tín, tiện lợi. Shopee đảm bảo nhận hàng, hoặc được hoàn lại tiền Giao Hàng Miễn Phí. XEM NGAY!",
      "image": "https://down-vn.img.susercontent.com/file/promo-dim-01008ec4383c32d0cf9f5135a26ab5a55a98"
    },
    {
      "key": "khan_giay_uot",
      "url": "https://s.shopee.vn/40Y4prHMgQ",
      "title": "Thùng 10 gói khăn uớt 80 tờ Gumi không cồn không parabens cao cấp dành cho em bé | Shopee Việt Nam",
      "description": "Mua Thùng 10 gói khăn uớt 80 tờ Gumi không cồn không parabens cao cấp dành cho em bé giá tốt. Mua hàng qua mạng uy tín, tiện lợi. Shopee đảm bảo nhận hàng, hoặc được hoàn lại tiền Giao Hàng Miễn Phí. XEM NGAY!",
      "image": "https://down-vn.img.susercontent.com/file/promo-dim-010098d77c594ac969e7b0a22f85c8e5d2cb"
    },
    {
      "key": "chuot_khong_day",
      "url": "https://s.shopee.vn/9fCRaNJlbu",
      "title": "Chuột Máy Tính Không Dây Bluetooth G502 OEM Màu Trắng Led Rgb Chuột Gaming Wireless 3 Chế Độ Kết Nối Thiết Kế Siêu Đẹp | Shopee Việt Nam",
      "description": "Mua Chuột Máy Tính Không Dây Bluetooth G502 OEM Màu Trắng Led Rgb Chuột Gaming Wireless 3 Chế Độ Kết Nối Thiết Kế Siêu Đẹp giá tốt. Mua hàng qua mạng uy tín, tiện lợi. Shopee đảm bảo nhận hàng, hoặc được hoàn lại tiền Giao Hàng Miễn Phí. XEM NGAY!",
      "image": "https://down-vn.img.susercontent.com/file/promo-dim-01003403ffc46a01e1cc699981f18f9eda3a"
    },
    {
      "key": "chao_chong_dinh",
      "url": "https://s.shopee.vn/8zwknArO1N",
      "title": "Chảo nhôm chống dính Suit Lock&amp;Lock size 22cm-24cm-26cm (Có từ) – Màu hồng – CSU | Shopee Việt Nam",
      "description": "Mua Chảo nhôm chống dính Suit Lock&amp;Lock size 22cm-24cm-26cm (Có từ) – Màu hồng – CSU giá tốt. Mua hàng qua mạng uy tín, tiện lợi. Shopee đảm bảo nhận hàng, hoặc được hoàn lại tiền Giao Hàng Miễn Phí. XEM NGAY!",
      "image": "https://down-vn.img.susercontent.com/file/promo-dim-0100817a90975b45385bef69254192ec4172"
    },
    {
      "key": "khan_giay",
      "url": "https://s.shopee.vn/2B6QexmeVl",
      "title": "Khăn giấy vệ sinh treo tường Tiểu Hạ 1000 tờ làm từ bột gỗ thiên nhiên, an toàn, 6 bịch hoặc 10 bịch | Shopee Việt Nam",
      "description": "Mua Khăn giấy vệ sinh treo tường Tiểu Hạ 1000 tờ làm từ bột gỗ thiên nhiên, an toàn, 6 bịch hoặc 10 bịch giá tốt. Mua hàng qua mạng uy tín, tiện lợi. Shopee đảm bảo nhận hàng, hoặc được hoàn lại tiền Giao Hàng Miễn Phí. XEM NGAY!",
      "image": "https://down-vn.img.susercontent.com/file/promo-dim-0100c8890bf8803390149d86f46f66a705ad"
    },
    {
      "key": "may_in",
      "url": "https://s.shopee.vn/8ANdoAGtnm",
      "title": "Giấy in bỏ túi chụp ảnh nhiệt Bluetooth không dây Mini cầm tay | Shopee Việt Nam",
      "description": "Mua Giấy in bỏ túi chụp ảnh nhiệt Bluetooth không dây Mini cầm tay giá tốt. Mua hàng qua mạng uy tín, tiện lợi. Shopee đảm bảo nhận hàng, hoặc được hoàn lại tiền Giao Hàng Miễn Phí. XEM NGAY!",
      "image": "https://down-vn.img.susercontent.com/file/promo-dim-01007a4271d65f3250e45f9bcea8732b3bea"
    },
    {
      "key": "ke_tay",
      "url": "https://s.shopee.vn/9zpHzYMiNk",
      "title": "Miếng kê tay bàn phím làm bằng chất liệu cao su non mềm giúp chống mỏi tay khi làm việc- Poermax | Shopee Việt Nam",
      "description": "Mua Miếng kê tay bàn phím làm bằng chất liệu cao su non mềm giúp chống mỏi tay khi làm việc- Poermax giá tốt. Mua hàng qua mạng uy tín, tiện lợi. Shopee đảm bảo nhận hàng, hoặc được hoàn lại tiền Giao Hàng Miễn Phí. XEM NGAY!",
      "image": "https://down-vn.img.susercontent.com/file/promo-dim-01006a4cbaa5330b741a5908ed733ad569e0"
    }
  ]
}